
/* Class = "IBUILabel"; text = "Alerty"; ObjectID = "87"; */
"87.text" = "Alerty";

/* Class = "IBUILabel"; text = "Cancel follow"; ObjectID = "102"; */
"102.text" = "Cancel follow";

/* Class = "IBUITextView"; text = "<Placeholder text explaining how to enable Alerty>"; ObjectID = "176"; */
"176.text" = "<Placeholder text explaining how to enable Alerty>";
